export const mockData = [
  {
    id: 1,
    title: "Galaxy M01",
    description:
      "смартфон с Android 8.1, поддержка двух SIM-карт, экран 6.9, разрешение 2160x1080, двойная камера 12 МП/5 МП, автофокус, память 64 ГБ, слот для карты памяти. 3G, 4G LTE, Wi-Fi, Bluetooth, объем оперативной памяти 4 ГБ, аккумулятор 5500 мА⋅ч, вес 221 г, ШxВxТ 87.40x176.15x7.99 мм",
    price: "340",
  },
  {
    id: 2,
    title: "Iphone XR",
    description:
      "смартфон с Android 8.1, поддержка двух SIM-карт, экран 6.9, разрешение 2160x1080, двойная камера 12 МП/5 МП, автофокус, память 64 ГБ, слот для карты памяти. 3G, 4G LTE, Wi-Fi, Bluetooth, объем оперативной памяти 4 ГБ, аккумулятор 5500 мА⋅ч, вес 221 г, ШxВxТ 87.40x176.15x7.99 мм",
    price: "340",
  },
  {
    id: 3,
    title: "Xiaomi Poco F2 Pro 6",
    description:
      "смартфон с Android 8.1, поддержка двух SIM-карт, экран 6.9, разрешение 2160x1080, двойная камера 12 МП/5 МП, автофокус, память 64 ГБ, слот для карты памяти. 3G, 4G LTE, Wi-Fi, Bluetooth, объем оперативной памяти 4 ГБ, аккумулятор 5500 мА⋅ч, вес 221 г, ШxВxТ 87.40x176.15x7.99 мм",
    price: "340",
  },
];
